Repository: derilinx/ckanext-odm_laws
Catalog: ckanext/odm_laws/i18n/*.po
Languages: km

source: Document type
km: ប្រភេទនៃច្បាប់

source: Document reference #
km: ឯកសារយោងលេខ #

source: Language
km: ភាសា

source: Formal full title
km: ចំណងជើងជាផ្លូវការពេញលេញ

source: URL
km: អាសយដ្ឋាន URL

source: Alternative/short title
km: ចំណងជើងផ្សេងទៀត/ខ្លី

source: Topics
km: ប្រធានបទ

source: Short summary
km: សង្ខេបខ្លី

source: Primary policy reference point
km: ចំណុចយោងគោលនយោបាយបឋម

source: Geographic area (spatial range)
km: តំបន់ភូមិសាស្រ្ត (ការលាតសន្ធឹងក្នុងលំហ)

source: Organization
km: អង្គភាព

source: License
km: អាជ្ញាប័ណ្ណ

source: Copyright
km: សិទ្ធិ​អ្នក​និពន្ធ

source: Access and use constraints
km: លក្ខខណ្ឌនៃការប្រើប្រាស់

source: Status
km: ស្ថានភាព

source: Version date (of draft)
km: កាលបរិច្ឆេទកំណែ (នៃសេចក្តីព្រាង)

source: Adoption date/Promulgation date/Signing
km: កាលបរិច្ឆេទអនុម័ត/ប្រកាសឱ្យប្រើ/ចុះហត្ថលេខា

source: Effective date
km: កាលបរិច្ឆេទចូលជាធរមាន

source: Previous legal document
km: ឯកសារច្បាប់ពីមុន

source: Short notes of change
km: កំណត់ត្រាខ្លីអំពីការផ្លាស់ប្តូរ

source: Associated Document
km: ឯកសារពាក់ព័ន្ធ

source: Publication reference
km: ឯកសារយោង

source: Links to source
km: តំណភ្ជាប់ទៅនឹងប្រភព

source: Contact
km: ទំនាក់ទំនង

source: Drafting agency
km: ទីភ្នាក់ងារធ្វើសេចក្តីព្រាង

source: Yes
km: មាន

source: No
km: មិនមាន

source: Unknown
km: មិនស្គាល់

source: Issuing agency/parties
km: ទីភ្នាក់ងារ/ភាគីចេញផ្សាយ

source: Implementing agencies
km: ទីភ្នាក់ងារអនុវត្ត

source: Notes
km: កំណត់ត្រា

source: Legacy reference document
km: ឈ្មោះឯកសារយោងរក្សាទុក

source: Maintainer
km: អ្នកថែទាំ

source: Maintainer email
km: អ៊ីម៉ែលរបស់អ្នកថែទាំ

source: Name
km: ឈ្មោះ

source: Format
km: ទ្រង់ទ្រាយ

source: Thank you for uploading this item. Instructions about vetting system available on https://wiki.opendevelopmentmekong.net/partners:content_review#instructions_for_default_issue_on_law_records
km: សូមអរគុណសម្រាប់ការផ្ទុកឡើង។ សេចក្តីណែនាំបន្ថែអំពីការប្រើប្រាស់អាចរកបាននៅលើ https://wiki.opendevelopmentmekong.net/partners:content_review#instructions_for_default_issue_on_law_records
